/* No comment provided by engineer. */
"Borrowed" = "Borrowed";

/* Incoming loans in History-tab */
"Borrowed %1$@ from %2$@" = "Borrowed %1$@ from %2$@";

/* No comment provided by engineer. */
"From" = "From";

/* Settled outgoing loans in History-tab */
"Got back %1$@ from %2$@" = "Got back %1$@ from %2$@";

/* Button text for the numeric keyboard in Add Loan-tab */
"Hide Keyboard" = "Hide Keyboard";

/* No comment provided by engineer. */
"Lent" = "Lent";

/* Outgoing loans in History-tab */
"Lent %1$@ to %2$@" = "Lent %1$@ to %2$@";

/* Title of location warning */
"Location Service Disabled" = "Location Service Disabled";

/* Placeholder when no friends are selected in Add Loan-tab */
"None Selected" = "None Selected";

/* Button text on location warning */
"OK" = "OK";

/* Settled incoming loans in History-tab */
"Paid back %1$@ to %2$@" = "Paid back %1$@ to %2$@";

/* Text of delete button in Friends-tab */
"Settle" = "Settle";

/* No comment provided by engineer. */
"To" = "To";

/* Message of location warning */
"To re-enable, please go to Settings and turn on Location Service for this app." = "To re-enable, please go to Settings and turn on Location Service for this app.";

